Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/tilknyttede-virksomheter_id_115195.html.tmx
Source language: nob
Languages: sme

source: Tilknyttede virksomheter
sme: Daidda gullevaš doaimmat

source: Mattilsynet
sme: Biebmobearráigeahčču ( Mattilsynet )

source: Mattilsynet , med hovedkontor i Oslo , er en felles etat under Landbruks- og matdepartementet , Fiskeri- og kystdepartementet og Helse- og omsorgsdepartementet .
sme: Biebmobearráigeahčču ( Mattilsynet ) mas lea váldokantuvra Oslos , lea oktasaš etáhta Eanandoallo- ja biebmodepartemeantta , guolástus ja riddodepartemeantta ja dearvvašvuođa ja fuolahusdepartemeantta vuolde .

source: Mattilsynet har ansvar for å føre tilsyn med trygghet og kvalitet av sjømat .
sme: Biebmobearráigeahču ovddasvástádus lea mearrabiepmu oadjebasvuođa ja kvaliteahta .

source: Nasjonalt senter for fisk og sjømat ligger i Bergen .
sme: Guoli- ja guollebiepmu našunála guovddáš lea Bergenis .

source: Nettsiden til Mattilsynet
sme: Neahttasiidu Biebmobearráigeahčču ( Mattilsynet )

source: Garantikassen for fiskerne
sme: Guolásteddjiid dáhkáduskássa

source: Garantikassen for fiskerne i Trondheim administrerer fiskernes sosiale ordninger .
sme: Guolásteddjiid dáhkáduskássa ( Garantikassen for fiskerne ) Troandimis hálddaša guolásteddjiid sosiála ortnegiid .

source: Nettsiden til Garantikassen for fiskerne
sme: Norgga Guolástus- og mearradutkaninstituhtta

source: Nofima Nofima driver forskning og utvikling for akvakulturnæringen , fiskerinæringen og matindustrien .
sme: Norgga Guolástus- og mearradutkaninstituhtta ( Fiskeriforskning ) Tromssas čađaha biologiija- , buvtta- ja márkandutkamiid Guolástuseiseváldiid gohččosa mielde .

source: Nettsiden til Nofima
sme: Neahttasiidu Norgga Guolástus- og mearradutkaninstituhtta

source: Eksportutvalget for fisk
sme: Guoli olggosfievrredanlávdegotti

source: Eksportutvalget for fisk ( EFF ) i Tromsø har ansvar for felles markedsføringstiltak for fisk og fiskeprodukter i utlandet og innenlands .
sme: Guoli olggosfievrredanlávdegotti ( Eksportutvalget for fisk ) ( EFF ) Tromssas lea ovddasvástádus guoli ja guollebuktagiid oktasaš márkanfievrredeamis olgoriikkas ja riikkas .

source: Eksportutvalget har utsendinger i viktige markeder .
sme: Olggosfievrredanlávdegotti leat ovddasteaddjit deaŧalaš márkaniin .

source: Nettsiden til Eksportutvalget for fisk
sme: Neahttasiidu Guoli olggosfievrredanlávdegotti

source: Forskningsrådet
sme: Norgga duktanráđđi ( Norges forskningsråd )

source: Norges forskningsråd i Oslo forvalter en betydelig del av fiskeriforskningsmidlene etter retningslinjer gitt av Fiskeri- og kystdepartementet .
sme: Norgga duktanráđđi ( Norges forskningsråd ) Oslos hálddaša stuorra oasi guolástusdutkama ruđas Guolástus- ja Riddodepartemeantta njuolggadusaid mielde .

source: Nettsiden til Forskningsrådet
sme: Neahttasiidu Norgga duktanráđđi ( Norges forskningsråd )

source: Innovasjon Norge
sme: Innovašuvdna Norga

source: Innovasjon Norge er et sentralt redskap i arbeidet med marin innovasjon og verdiskaping .
sme: Innovašuvdna Norga ( Innovasjon Norge ) lea guovddáš neavvu mearra innovašuvnna ja árvohahkama dáfus .

source: Her administreres økonomiske virkemidler overfor flåte , havbruk og fiskeindustri etter overordnede retningslinjer gitt av Fiskeri- og kystdepartementet .
sme: Dáppe hálddašuvvo ruhtadoarjja fatnasiidda , mearrageavaheapmái ja guolástusindustrijii njuolggadusaid mielde maid guolástus- ja riddodepartemeanta lea mearridan .

source: Nettsiden til Innovasjon Norge
sme: Neahttasiidu Innovašuvdna Norga

source: Fiskeri- og havbruksnæringens forskningsfond Fiskeri- og havbruksnæringens forskningsfond ( FHF ) er fellesorgan for næringens forskningsengasjement .
sme: Guolástus- ja mearrageavahanealáhusa dutkanfoanda ( Fiskeri- og havbruksnæringens forskningsfond ) ( ( FHF ) lea ealáhusa dutkanáŋgiruššama oktasašorgána .

source: Nettsiden til Fiskeri- og havbruksnæringens forskningsfond
sme: Neahttasiidu FHF

source: Veterinærinstituttet
sme: Veterinearainstituhtta

source: Veterinærinstituttet er for Landbruks- og matdepartementet og Fiskeri- og kystdepartementet et ledende institutt innen dyrehelse og mattrygghet knyttet til landbruksbasert matproduksjon og helse hos akvatiske organismer .
sme: Veterinearainstituhtta ( Veterinærinstituttet ) lea eanandoallo- ja biebmodepartemeantta ja Guolástus- ja Riddodepartementet lea ovddimus instituhtta elliid dearvvašvuođa ja biebmooadjebasvuođa dáfus mii čatnasa eanandoalu biebmobuvttadeapmái ja akvahtalaš organismmaid dearvvašvuhtii .

source: Nettsiden til Veterinærinstituttet
sme: Neahttasiidu Veterinearainstituhtta
